[
    {
        "model": "dogs.breed",
        "pk": 1,
        "fields": {
            "name": "Акита-ину",
            "description": "<h3>Краткая информация</h3>\n\n<table class=\"info-table\"><tbody><tr><td>Название породы</td>\n\t\t\t<td>Акита-ину</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Япония</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>1964 год</td>\n\t\t</tr><tr><td>Тип породы</td>\n\t\t\t<td>Собака-компаньон</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>32-45 кг (самки), 40-45 кг (самцы)</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>58-64 см (самки), 64-70 см (самцы)</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>10-12 лет</td>\n\t\t</tr><tr><td>Популярные клички</td>\n\t\t\t<td>Аки, Хару, Акира, Хидео, Кацу</td>\n\t\t</tr></tbody></table><br /><h3>Происхождение</h3>\n\n<p>Среди пород собак, чья история уходит в глубину веков, особо выделяется акита-ину. «Акита» – это префектура в северной части Японии, а «ину» – по-японски «собака». В Азии они были любимыми питомцами при дворе, а со временем акита-ину начала пользоваться привилегиями и у знати. Такая элитность собаки японской акиты очень сказалась на развитии породы в целом. Содержание, кормление и уход за акитой-ину превратились в целую церемонию. Каждая собака имела своего личного слугу. Для них даже изготавливались специальные ошейники и поводки, по которым можно было распознать ранг собаки и положение ее хозяина в обществе. Все вокруг отвечало тому уважению, которым пользовалась акита-ину.</p>\n\n<p>На сегодняшний день эта популярнейшая порода известна во всем мире. После незначительных смешиваний крови кинологи различают несколько основных окрасов породы:</p>\n<ul><li>тигровая (наличие белого, рыжего или черного цветов);</li><li>красная (имеет рыжий окрас, разбавленный белыми пятнами на лапах, животе и морде);</li><li>белая (без пятен и полосок другого цвета);</li><li>американская (отличается плотным телосложением и крупными размерами).</li>\n\n<h3>Размеры, вес. Внешний вид</h3>\n\n<p>Вес взрослой собаки акита-ину: 32–45 кг суки, 40–45 кг кобели. Высота в холке: 58–64 см суки, 64–70 см кобели. Шерсть средней длины, имеющая развитый густой и мягкий подшерсток. Часто этих собак сравнивают с кошками: их шерсть выглядит безукоризненно и напрочь отсутствует специфический собачий запах. Мускулатура очень развита, требует регулярных тренировок.</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Собаки этой породы – обладатели безупречных манер, что делает их прекрасными членами семьи. Терпеливые и ласковые по отношению к детям. Очень преданы хозяину. Но, несмотря на свою верность и преданность, акита-ину имеют твердый характер и силу воли, поэтому обучать таких собак непросто. Эта порода лучше всего подойдет опытным собаководам, так как простой человек может не справиться с ее нравом и навредить собаке.</p>\n\n<p>Приобрести щенка этой прекрасной породы можно у заводчиков или в специализированном питомнике, так как только в этом случае вы гарантированно получите не только красивую собаку, но и друга с хорошей генетикой.</p>\n\n<p>Выбирая щенка, следует обратить внимание на следующее:</p>\n\n<p>1) животное рекомендуется выбирать из небольшого помета, где все щенки среднего размера;</p>\n\n<p>2) попросите заводчика ознакомить вас с родословной собаки; узнайте о наличии наград, а также возможных генетических заболеваниях и аллергии;</p>\n\n<p>3) больше о внешнем виде и характере будущего друга можно узнать, познакомившись с его родителями;</p>\n\n<p>4) здоровый щенок подвижен, имеет хороший аппетит, игривый характер, блестящие глаза, гладкую шерсть и чистые ушки.</p>\n\n<h3>Уход</h3>\n<p>Уход за акита-ину не требует больших усилий. Ее можно держать как в квартире, так и на улице. Не следует купать собаку часто, одного-двух раз в год обычно хватает. Шерсть рекомендуется вычесывать пару раз в неделю, чтобы уменьшить ее количество в доме. Главное для этой собаки – ежедневные прогулки.</p>\n\n<h3>Подверженность заболеваниям</h3>\n<p>Акита-ину – крепкие животные с хорошим здоровьем. Живут они в среднем около 12 лет. Однако к ряду наследственных заболеваний они все же предрасположены. Среди проблем с опорно-двигательным аппаратом довольно часто встречается дисплазия тазобедренных суставов. Для выявления патологии на ранних стадиях в возрасте от 6 месяцев стоит показать собаку ортопеду.</p>\n\n<p>Иногда можно встретить заворот желудка – жизнеугрожающая ситуация, связанная с особенностями строения связочного аппарата желудка. Важно помнить, что с этими собаками нельзя гулять сразу после еды, поэтому любое кормление должно осуществляться после очередной прогулки.</p>\n\n<p>Также среди этой породы распространены глазные болезни: заворот века, прогрессирующая атрофия сетчатки, глаукома, катаракта. Поэтому за состоянием глаз собаки нужно регулярно наблюдать.</p>\n",
            "photo": "breeds/photo/akita-inu_3107.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 2,
        "fields": {
            "name": "Английский бульдог",
            "description": "<h3>Краткая информация</h3>\n\n<table class=\"info-table\"><tbody><tr><td>Название породы</td>\n\t\t\t<td>Английский бульдог</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Великобритания</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>ХIХ век</td>\n\t\t</tr><tr><td>Тип породы</td>\n\t\t\t<td>Собака-компаньон</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>18-23 кг (самки), 23-25 кг (самцы)</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>31-40 см (самки), 31-40 см (самцы)</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>8-10 лет</td>\n\t\t</tr><tr><td>Популярные клички</td>\n\t\t\t<td>Алан, Джон, Джесси, Рокси, Глория</td>\n\t\t</tr></tbody></table><br /><h3>Происхождение</h3>\n\n<p>Считается, что корни у английских бульдогов общие с догообразными собаками Кавказа, древними римскими мастифами, молосскими догами из Греции и кельтскими сторожевыми собаками. Как именно смешивались гены всех этих собак — история умалчивает, но зато известно, что прародители современных английских бульдогов появились в Англии, в 16-ом веке. Название породы произошло от английского «bull» — бык: порода была выведена специально для травли быков собаками — распространенной забавы для населения Англии. В 1835 году травля была запрещена, и порода оказалась на грани исчезновения. Оставшиеся чистопородные животные стали основателями породы английский бульдог. В 18-ом веке собак этой породы использовали для охоты на кабанов и медведей, а также для собачьих боев.</p>\n\n<p>Первые выставки с участием английских бульдогов стали проводиться в 19-ом в. Тогда же был создан первый клуб и утверждены стандарты породы. Позже, в 16-ом веке собаки этой породы попали в Америку, где стали неофициальным символом американской морской пехоты. В Советском Союзе английские бульдоги были негласно запрещены. В России эта порода стала приобретать популярность в 1980–90-х гг.</p>\n\n<p>Средняя продолжительность собак породы английский бульдог — 8-10 лет.</p>\n\n<h3>Размер, вес. Внешний вид</h3>\n\n<p>Высота в холке у английских бульдогов — от 30 до 40 см. Вес у кобеля обычно не превышает 25–26 кг, суки — 22,5–24 кг.</p>\n\n<p>Английский бульдог крепкая, коренастая собака с мощным туловищем на коротких лапах, относится к группе брахицефалов.</p>\n\n<p>Голова огромная относительно корпуса, таз узкий. Череп плоский и широкий, глаза небольшие, расставлены, немного навыкате. Нижняя челюсть выдается вперед и открывает зубы. Морда сильно укорочена, мочка носа вздернута. Выраженные носогубные и лобные складки кожи, развитые брыли. Складки на морде нужны были, чтобы кровь не заливала глаза во время боя. Уши маленькие, висячие, прижаты к голове. Шея мощная, широкая, развиты кожные складки и обвес. Кожа в складках помогала собакам в бою – даже если враг схватит, все равно сохранялась маневренность. Грудь очень широкая, грудная клетка бочкообразная. Спина прямая крепкая, круп приподнят. Брюшная стенка подтянута. Хвост короткий с рождения.</p>\n\n<p>Шерсть прямая, короткая, жесткая, плотно прилегающая. Подшерстка нет. Окрас бело-рыжий, бело-палевый, бело-тигровый. Одноцветный сплошной окрас может быть палевым, рыжим, золотисто-каштановым, обязательно с черной маской.</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Английский бульдог — домосед, обладающий спокойным темпераментом и уравновешенным характером. Собаки этой породы сообразительны, легко обучаемы, подвижны, однако при этом часто ленивы и любят поспать. Английские бульдоги бесстрашны и непоколебимы, их трудно напугать, им присуще чувство собственного достоинства и типичная английская сдержанность. Отличаются упорством, порой граничащим с упрямством. Бульдоги — любимцы всей семьи, включая детей. Они невероятно преданны своему хозяину и сильно тоскуют в разлуке с ним. Собакам этой породы требуется разумная дрессировка и запас игрушек для жевания: они обожают <a href=\"/dog/article/chto-slieduiet-priobriesti-k-poiavlieniiu-doma-shchienka/\">грызть разные предметы</a>.</p>\n\n<h3>Уход</h3>\n\n<p>Английские бульдоги приспособлены для жизни в квартире и в частном доме. Им требуются ежедневные, но не очень долгие прогулки, социализация и информационные нагрузки. Этим собакам противопоказаны длительные активные физические упражнения, а также пребывание на солнце и в душном помещении.</p>\n\n<p>В прохладную погоду английским бульдогам рекомендуется надевать комбинезон.</p>\n\n<p>Уход за шерстью не сложен. Мытье по мере загрязнения, протирание шерсти влажными салфетками и вычесывание щеткой. Необходимо следить за чистотой глаз и ушей. Регулярно протирать кожные складки на голове.</p>\n\n<h3>Подверженность заболеваниям</h3>\n\n<p>Английские бульдоги могут быть генетически предрасположены к дисплазии локтя и тазобедренного сустава. У них часто встречаются воспалительные заболевания глаз, хронические конъюнктивиты, заворот век, синдром сухого глаза. Могут отмечаться патологии кожи – аллергические дерматиты, отиты, воспаление кожных складок. Бульдоги подвержены проблемам со стороны сердечно-сосудистой системы: может развиваться так называемый «респираторный дистресс-синдром», недостаточность правых камер сердца, кардиомиопатии с нарушением ритма.</p>\n\n<p>У щенков может выявляться стеноз аорты, дефект межжелудочковой перегородки. Следует опасаться перегревания и тепловых ударов.</p>\n\n<p>Все эти заболевания совершенно не обязательно будут встречаться у вашего английского бульдога, главное, что обязательно следует помнить – необходимо как минимум раз в год посещать вашего ветеринара для диспансеризации и контроля здоровья животного.</p>\n\n<p>Если вы твердо решили купить английского бульдога, рекомендуем обратиться в профессиональные питомники, специализирующиеся именно на этой породе. В них вы сможете узнать, сколько стоит щенок и от чего зависит его цена, а также ознакомиться с историей породы и ее преимуществами.</p>\n",
            "photo": "breeds/photo/anglijskij-buldog_4365.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 3,
        "fields": {
            "name": "Бигль",
            "description": "<h3>Краткая информация</h3>\n\n<table><tbody><tr><td>Название породы</td>\n\t\t\t<td>Бигль</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Великобритания</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>Середина ХIХ века</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>9-11 кг (самки), 10-12 кг (самцы)</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>33-38 см (самки), 36-41 см (самцы)</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>12-15 лет</td>\n\t\t</tr><tr><td>Длинна шерсти</td>\n\t\t\t<td>Короткая</td>\n\t\t</tr><tr><td>Цена</td>\n\t\t\t<td>400 - 1000$</td>\n\t\t</tr></tbody></table><p>Бигль относится к породам собак среднего размера, выведенных для охоты. Согласно классификации FCI порода принадлежит группе гончих маленького размера. Собака этой породы хорошо подходит для содержания в квартире, очень общительна и дружелюбна. Бигль любит бегать и всегда энергичен, поэтому может стать отличным спутником для прогулок на свежем воздухе вместе с хозяином.</p>\n\n<h3>История породы бигль</h3>\n\n<p>Существуют разные версии происхождения породы. Одна из них говорит о том, что к созданию этого вида гончих были причастны римляне, которые завезли их в свою северную английскую провинцию. Английская версия утверждает, что таких собак успешно разводили бритты задолго до того, как стать вассалами Римской империи. Согласно этой версии, бигли были верными спутниками рыцарей Круглого Стола. При этом все версии сходятся в том, что современный облик бигля определился именно в Англии.</p>\n\n<p>Компактные собаки подходили для охоты в лесистой местности на мелкого зверя, которые часто спасались от погони в плотных зарослях кустарника. Пробраться через такие заросли более крупным гончим было проблематично, потому что они «застревали». С этой задачей отлично справлялись мелкие специализированные породы собак крепкого телосложения с «беговыми» лапами нормальной длины и мощными челюстями для удержания добычи.</p>\n\n<p>Две линии породы, предназначением которых была охота на мелкого зверя, определились к середине XVIII века в Англии. К ним относились южная гончая порода и северный бигль. В середине XIX века Парсон Ханивуд создал базу современной породы, которую он представил в Эксексе — графстве на юго-востоке Англии. Потомки этой породы встречаются в современных питомниках по сей день.</p>\n\n<p>Рекламу этой охотничьей собаке сделал известный английский натуралист Чарльз Дарвин, который в 1831 году отправился в кругосветное плавание на небольшом научном судне «Бигль». Итогом пятилетней экспедиции ученого стала его книга «Происхождение видов путем естественного отбора». Название породы в том путешествии было увековечено дважды. Второй раз — на географической карте в виде открытого пролива Бигля, соединяющего Атлантический и Тихий океаны в архипелаге у южной оконечности Южной Америки.</p>\n\n<p>В конце XIX века американцы привезли биглей из Северной Англии. Первые испытания в поле проводили в национальном клубе биглей.</p>\n\n<h3>Особенности внешности бигля и официальные стандарты породы</h3>\n\n<p>Бигль относится к группе маленьких гончих. Страна происхождения, согласно <a href=\"https://docviewer.yandex.ru/view/0/?*=AxEYbk9m%2Fclx2ZVcmobR2hS3TgF7InVybCI6Imh0dHA6Ly9ya2Yub3JnLnJ1L3VwbG9hZC9kb2N1bWVudHMvc3RhbmRhcmRzLzYvMTYxX3J1LmRvYyIsInRpdGxlIjoiMTYxX3J1LmRvYyIsIm5vaWZyYW1lIjp0cnVlLCJ1aWQiOiIwIiwidHMiOjE2Mzg4MDQyMDQyNTksInl1IjoiNDEwNTQxMjg4MTYzNDkxMzE2NCIsInNlcnBQYXJhbXMiOiJ0bT0xNjMwNTk4MDA2JnRsZD1ydSZsYW5nPXJ1Jm5hbWU9MTYxX3J1LmRvYyZ0ZXh0PSVEMSU4MSVEMSU4MiVEMCVCMCVEMCVCRCVEMCVCNCVEMCVCMCVEMSU4MCVEMSU4MislRDAlQkYlRDAlQkUlRDElODAlRDAlQkUlRDAlQjQlRDElOEIrJUQwJUIxJUQwJUI4JUQwJUIzJUQwJUJCJUQxJThDK2ZjaSZ1cmw9aHR0cCUzQS8vcmtmLm9yZy5ydS91cGxvYWQvZG9jdW1lbnRzL3N0YW5kYXJkcy82LzE2MV9ydS5kb2MmbHI9MTE3MjE3Jm1pbWU9ZG9jJmwxMG49cnUmc2lnbj05M2JhY2FmMDg1MDljYTllOTM4Y2I4MzUwZmVkMWVkYiZrZXlubz0wIn0%3D&amp;lang=ru\" rel=\"nofollow\">международному стандарту </a>— Великобритания.</p>\n\n<p>В среднем бигли живут по 12-15 лет.</p>\n\n<h3>Внешний вид бигля</h3>\n\n<p><em>Основные характеристики внешнего вида</em>: крепкое и компактное телосложение, сильная собака, но не грубая.</p>\n\n<p><em>Допустимый рост кобелей: 36-41 см. </em></p>\n\n<p><em>Допустимый рост сук: 33-38 см. </em></p>\n\n<p>Вес: 9-11 кг, кобели немного тяжелее.</p>\n\n<p><em>Шерсть бигля</em>: плотная и короткая, подшерстка нет.</p>\n\n<h3>Окрас бигля</h3>\n\n<p>Окрас бигля разнообразен. Чаще всего встречается трехцветное сочетание рыжего, черного и белого цветов. Еще бывают такие <em><strong>варианты в окрасе бигля:</strong></em></p>\n\n<ul><li>голубой с рыжим и белым,</li>\n\t<li>пестрый с лимонным цветом,</li>\n\t<li>пестрый с белым цветом,</li>\n\t<li>красный с белым,</li>\n\t<li>полностью белый.</li>\n</ul><p>При этом кончик хвоста биглей должен оставаться белым. Во всех перечисленных окрасах могут встречаться мелкие вкрапления другого цвета. Исключением остается белый окрас, в нем такой крап недопустим.</p>\n\n<h3>Особенности строения бигля</h3>\n\n<p><em>Корпус</em> бигля с прямой и ровной линией верха, крепкой грудью, которая опущена ниже локтей. Шея позволяет идти по следу благодаря достаточной для этого длине, подвес небольшой.</p>\n\n<p><em>Голова</em> со слегка выпуклым, умеренно широким черепом. Более изящная у самок, более мощная у самцов. Складки отсутствуют, длина пропорциональная. Морда не острая, нос с черной мочкой и широкими ноздрями. Темно-коричневые глаза широко расставлены, не выпуклые. Длинные уши с закругленными концами. Если уши вытянуть вперед, то они практически дотянутся до мочки носа.</p>\n\n<p><em>Передние лапы</em> с прочными локтями, короткими пястями. Пальцы с плотными подушечками собраны компактно, когти короткие. <em>Задние лапы</em> с мускулистыми бедрами, прочными скакательными суставами. Пальцы и когти по строению схожи со строением пальцев и когтей передних лап.</p>\n\n<p><em>Хвост</em> бигля посажен высоко, не закручен. Плотно покрыт шерстью, умеренной длины, толстый.</p>\n\n<h3>Характер бигля</h3>\n\n<p>Бигль является универсальной породой не только для охоты, но и служебного собаководства. Местом его трудоустройства часто выступают таможенные структуры, где очень ценится умение находить оружие, опасные химикаты и наркотики при помощи острого обоняния.</p>\n\n<p>По характеру бигль <em><strong>неагрессивен</strong></em> из-за его охотничьего происхождения (добычу надо не догнать и разорвать на части, а максимально бережно поймать). В качестве охранника бигль не подойдет, потому что дружелюбно относится не только к членам своей семьи, но и к чужим людям. Из сторожевых качеств у бигля лишь звонкий лай — когда надо, поднимет тревогу.</p>\n\n<p>Биглей отличает <em><strong>любознательность и инициативность</strong></em>. Это связано с их охотничьей специализацией, где умение работать на значительном удалении от хозяина и принимать решения самостоятельно всегда востребовано. Известны случаи использования этих собак в качестве терапевтов, а также поводырей. Очень <em><strong>любит спорт</strong></em> и с удовольствием участвует в активных дисциплинах типа каникросса, байкджоринга, аджилити, фрисби, пуллинга или питч-энд-гоу.</p>\n\n<h3>Содержание и уход</h3>\n\n<p>Собаки этой породы подходят для содержания как в квартире, так и в частном доме. Благодаря своей неагрессивности это очень компанейский пес, он <em><strong>не одиночка</strong></em> по характеру и хорошо приживается в семье. Максимально снисходителен к шалостям детей во время совместных с ними игр.</p>\n\n<h3>Прогулки с биглем</h3>\n\n<p>Эта выносливая охотничья собака <em><strong>любит активно гулять</strong></em>. Если вы не любите регулярные прогулки или по какой-то другой причине не можете обеспечить ей в день 2,5-3 часа движения на свежем воздухе, то стоит завести другую собаку более спокойной породы.</p>\n\n<p>Гиперактивность бигля неразрывно связана с потребностью «вынюхивать добычу», идти за ней по следу. Врожденная инициативность и любовь к приключениям могут доставить немало хлопот хозяину, особенно если собака не на поводке.</p>\n\n<p>Выгул собаки лучше делать не на ошейнике, а на шлейке. В холодную или слякотную погоду необходимо утеплить пса комбинезоном. Из-за короткой шерсти бигль может простудиться.</p>\n\n<h3>Купание бигля</h3>\n\n<p>Шерсть бигля обладает защитным покрытием, поэтому часто купать его не стоит, особенно если в этом нет острой необходимости. В сырую погоду лучше ограничиться регулярным мытьем лап и протиранием брюха животного. Если помыть питомца все же необходимо, используйте специальный гипоаллергенный шампунь.</p>\n\n<p>Во время купания важно следить, чтобы вода не попала собаке в уши. После принятия ванны рекомендуется вставить ей в уши ватные диски для удаления излишней влаги и оградить мокрое животное от сквозняков.</p>\n\n<h3>Линька бигля</h3>\n\n<p>Линька происходит дважды в год: во время перехода с зимней на летнюю шерсть и обратно. В эти периоды необходимо вычесывать пса практически каждый день. В остальные переходные периоды будет достаточно использовать щетку-расческу примерно один-два раза в неделю.</p>\n\n<p>Плюсом породы является низкая потребность в груминге. Во-первых, биглю не нужно делать модных дорогостоящих стрижек. Во-вторых, он обладает короткой прямой шерстью. Во время линьки в квартире не будут собираться клочья шерсти, как это бывает во время содержания длинношерстных пород.</p>\n\n<h3>Лай собаки</h3>\n\n<p>Проблемой при содержании в многоквартирном доме может стать звонкий лай, который характерен для этой породы. Не оставляйте бигля одного в квартире надолго. Питомец может заскучать и начать громко лаять или выть, что помешает отдыху соседей.</p>\n\n<p>Стоит отметить дополнительно одну особенность поведения охотника. Высока вероятность, что бигль может принять за добычу мелких домашних животных: хомячка, морскую свинку, попугая и пр. Убедитесь, что маленькие питомцы живут в надежной крепкой клетке.</p>\n\n<h3>Особенности здоровья и болезни бигля</h3>\n\n<p>Одна из основных проблем собак с висячими ушами — <em><strong>отиты</strong></em> (воспаление уха). Это связано с тем, что закрытое ухо собаки хуже вентилируется, что способствует размножению патогенной микрофлоры: бактерий, грибков. Не затягивайте лечение, это может закончиться воспалением мозговых оболочек, а также способствовать возникновению проблем с работой вестибулярного аппарата. Чтобы избежать осложнений, нужно регулярно осматривать уши бигля, чистить и обрабатывать их специальными лосьонами.</p>\n\n<p><strong>Какие еще заболевания часто встречаются у биглей: </strong></p>\n\n<ul><li><em><strong>Глазные заболевания</strong></em></li>\n</ul><p>Это связано с тем, что собаки много бегают в кустарниках, где высок риск повредить глаза. Среди возможных неприятностей: аденома третьего века (выпадение слизистой железы), глаукома (высокое внутриглазное давление), катаракта (помутнение хрусталика), дисплазия и атрофия радужной оболочки. Именно поэтому глаза пса требуют специального ухода. Их необходимо периодически промывать средством для промывания глаз, приобретенным в ветаптеке или зоомагазине.</p>\n\n<ul><li><em><strong>Инфекционные заболевания</strong></em></li>\n</ul><p>С кустарниками и высокой травой связана другая сезонная опасность — клещи, переносящие различные инфекционные заболевания. Наиболее опасными из них являются бабезиоз и энцефалит. Для защиты собак применяются капли на холку, спреи, специальные таблетки. Обязательно осматривайте вашего четвероногого любимца после каждой прогулки.</p>\n\n<ul><li><em><strong>Эпилепсия</strong></em></li>\n</ul><p>Бигли в группе риска по эпилепсии с ее характерными приступами, частота возникновения которых растет с возрастом собаки. Это заболевание может как передаваться по наследству, так и быть следствием перенесенных перегрузок нервной системы вследствие сильного стресса.</p>\n\n<ul><li><em><strong>Ожирение</strong></em></li>\n</ul><p>Бигли очень любят поесть. Хозяева обязательно должны следить за тем, чтобы собака не переедала. Причем бигль может питаться не только дома, но и подбирать с земли во время прогулки то, что считает съедобным. Это требует особенного внимания со стороны владельцев, т.к. представляет угрозу жизни и здоровью питомца.</p>\n\n<h3>Дрессировка и воспитание бигля</h3>\n\n<p>С одном стороны, специалисты сходятся во мнении, что дрессировка бигля не должна составить особых проблем, поскольку интеллект у неё выше среднего. С другой стороны, порода отличается сильным упрямством. Бигль любит демонстрировать свое лидерство и отказываться выполнять даже хорошо знакомую команду.</p>\n\n<p>Задача хозяина — начать воспитание щенка как можно раньше и доказывать свое лидерство перед питомцем. Отстаивайте границы допустимого поведения, закрепляйте режим прогулок и кормления. В случае любого непослушания обязательно строго наказывайте бигля, но не используйте рукоприкладство. Так можно потерять доверие питомца.</p>\n\n<p><em><strong>Что важно учитывать во время дрессировки: </strong></em></p>\n\n<ul><li>начинайте тренировки как можно раньше, как только щенок окажется у вас дома,</li>\n\t<li>тренировки должны быть регулярными,</li>\n\t<li>старайтесь разнообразить занятия с биглем, однообразие ему наскучит,</li>\n\t<li>поощряйте правильное выполнение команд словом или лакомством,</li>\n\t<li>не лишним будет пройти курс воспитания у опытного дрессировщика.</li>\n</ul><p>Опытные собаководы рекомендуют использовать любовь бигля к еде как дополнительный стимул при дрессировке, положительно закрепляя отработку необходимых навыков выдачей лакомства.</p>\n\n<h3>Чем кормить бигля</h3>\n\n<p>Основные принципы кормления собак этой породы укладываются в общие рекомендации для всех собак. Для того чтобы щенок рос здоровым, с раннего детства хозяину необходимо заботиться о сбалансированном питании. Из-за склонности к ожирению бигля нужно особенно внимательно следить за балансом белков, жиров и углеводов. В рационе должны присутствовать витамины, питательные вещества, клетчатка.</p>\n\n<p>Всем этим требованиями отвечают готовые производственные корма. Институтом Purina® разработаны сбалансированные корма для собак средних пород. Для щенков бигля подойдет <a href=\"https://www.proplan.ru/dog/product/pro-plan-r-optistart-r-dlia-shchienkov-sriednikh-porod-kuritsa-dog-test/\" rel=\"nofollow\">Purina® PRO PLAN® Medium Puppy с комплексом OPTISTART®</a>, который можно добавлять как прикорм в размоченном виде уже с 1,5-3-х месяцев.</p>\n\n<p>Для питания взрослых собак и поддержания их активности используйте <a href=\"https://www.proplan.ru/dog/product/pro-plan-r-optibalance-r-dlia-vzroslykh-sobak-sriednikh-porod-kuritsa-dog/\" rel=\"nofollow\">Purina® PRO PLAN® Medium Adult с комплексом OPTIBALANCE®</a>. В нем содержится необходимое количество белка, благодаря содержанию высококачественных кусочков курицы. Комплекс витаминов и минеральных веществ для бигля поддерживает здоровье зубов и десен и способствует нормальному пищеварению.</p>\n\n<p>Помните, что при кормлении готовыми производственным кормами не рекомендуется давать собакам натуральную еду. При использовании сухих кормов следите, чтобы у собаки всегда была в свободном доступе питьевая вода.</p>\n\n<h3>Как выбрать щенка бигля</h3>\n\n<p>Для того, чтобы быть уверенным в чистокровности породы, обратитесь в питомник, который специализируется на разведении породы бигля. К частным производителям стоит обращаться за покупкой щенка, если заводчик зарегистрирован в РКФ. Подходящего заводчика можно найти во время выставки собак. Посетите выставку, где выставляется порода. Там вы найдете контакты питомника, который продает щенков.</p>\n\n<p>Для покупки лучше приехать в сам питомник, чтобы посмотреть на родителей щенка и на условия, в которых растут собаки. Оцените здоровье и внешний вид щенков. Выбирайте того, кто вам понравится по своим повадкам и характеру.</p>\n\n<p>Вместе с собакой заводчик должен передать <em><strong>документы на щенка</strong></em>: ветпаспорт и щенячью карту, где прописана вся необходимая информация о питомнике, клейме, происхождении щенка и пр.</p>\n\n<p><em><strong>Стоимость щенков бигля</strong></em> находится в диапазоне 25-75 тысяч рублей. Итоговая цена зависит от класса щенка: соответствует ли щенок стандартам породы, наличие у него родословной, принадлежность к известному питомнику и пр.</p>\n\n<p>Дружелюбные бигли популярны среди семейных пород. Собака всегда энергична, поэтому подойдет для владельцев, любящих активный образ жизни. Своевременная социализация и должное воспитание делает биглей преданным другом и хорошо относится к детям.</p>\n",
            "photo": "breeds/photo/bigl_3250.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 4,
        "fields": {
            "name": "Джек-рассел-терьер",
            "description": "<h3>Краткая информация</h3>\n\n<table class=\"info-table\"><tbody><tr><td>Название породы</td>\n\t\t\t<td>Джек-рассел-терьер</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Англия</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>Конец ХIХ века</td>\n\t\t</tr><tr><td>Тип породы</td>\n\t\t\t<td>Охотничья, компаньон</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>6-8 кг</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>25-38 см</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>12-14 лет</td>\n\t\t</tr><tr><td>Популярные клички</td>\n\t\t\t<td>Лара, Санта, Юнона, Фома, Леон, Норд</td>\n\t\t</tr></tbody></table><h3>Происхождение породы</h3>\n\n<p>Джек-рассел-терьер выведен в Великобритании. В графстве Девоншир в Англии жил господин Джек Рассел, увлекавшийся охотой с гончими и норными породами собак. Став профессионалом в этой области, мистер Рассел участвовал в выставках в качестве эксперта по терьерам и был одним из первых основоположников знаменитого Английского клуба собаководства. Во второй половине XIX века из-за развития пастбищного скотоводства традиционная конная охота на оленей и косуль стала менее распространенной в Англии, популярность получила норная охота на лис, травля кабанов и кроликов. Для этого требовались собаки невысокого роста и с короткой шерстью, которые могли бы бегать не хуже гончих – быстро и долго.</p>\n\n\n\n<p>В связи с этим Джек Рассел задался целью вывести норную собаку с качествами гончей, некрупного размера, но крепкую и бесстрашную. Основу породы составили жесткошерстные фокстерьеры, которых скрещивали со староанглийскими терьерами, буль-энд-терьерами, силихем-терьерами и лейкленд-терьерами. Для получения новой породы оставляли особей с выраженными рабочими качествами, при этом экстерьеру собак не уделяли большого внимания.</p>\n\n\n\n<p>В настоящее время джек-рассел-терьеры благодаря своим некрупным размерам и общительному характеру приобрели назначение собак-компаньонов. В Великобритании эта порода имеет большую популярность, хотя зарегистрирована была только в 1990 г. Стандарты породы утверждены FCI в 1997 г. Самое многочисленное поголовье джек-расселлов зарегистрировано в Австралии.</p>\n\n<h3>Размеры, вес</h3>\n\n<p>Джек-рассел-терьеры относятся к группе мелких пород собак. Вес взрослой собаки 6–7 кг. Высота в холке у кобеля до 35 см, у суки 28–34 см.\n</p><h3>Внешний вид</h3>\n\n<p>Вязка с различными терьерами и староанглийскими бульдогами привела к появлению нескольких разновидностей джек-рассел-терьеров. Они могут быть с сухим телосложением и удлиненными конечностями. Другие собаки этой породы — коренастого телосложения с укороченными конечностями (в результате скрещивания со староанглийскими бульдогами).</p>\n\n\n\n<p>В целом, джек-рассел-терьеров можно назвать коренастыми — при этом, эти невысокие, крепкие собаки с удлиненным туловищем и относительно короткими лапами часто поражают своей активностью. Даже в активной игре джек-расселы демонстрируют завидную устойчивость — этому способствует расположение крепких лап под прямым углом к туловищу. Кроме этого, многих будущих владельцев собак этой породы привлекают милые небольшие уши с висячими кончиками. Активных же людей привлекает развитая зубочелюстная система и мощная мускулистая шея — со взрослыми собаками этой породы можно весело играть с длинными веревками, на которых джек-расселы висят с удовольствием. Этих собак также отличает высоко поставленный мускулистый хвост, который говорит о готовности собаки к работе.</p>\n\n\n\n<p>Джек-рассел — это короткошерстные собаки. Шерсть жесткая, короткая, волос прямой или с изломом, плотно прилегает друг к другу, на морде и конечностях волос очень короткий.</p>\n\n\n\n<p>При выведении этой породы предпочтение отдавали белым собакам с небольшими пятнами, так как на охоте такую собаку было легко отличить от зверя и не травмировать.</p>\n\n\n\n<p>Основной цвет шерсти белый, с рыжими некрупными пятнами различного оттенка, чаще на голове и в области корня хвоста, также допускаются пятна черного цвета.</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Джек-рассел-терьеры имеют самостоятельный, иногда упрямый характер. Они бесстрашны, неутомимы и выносливы. Излишняя активность нередко приводит к травмам. Эти собаки с задиристым и драчливым характером часто страдают от укусов. Суки более покладисты, чем кобели, и часто становятся милыми декоративными собачками. И, наоборот, среди собак этой породы встречаются агрессивные и неуправляемые животные особенно при нарушении правил дрессировки.</p>\n\n\n\n<p>При правильном воспитании — это прекрасная собака-компаньон и любимец детей.</p>\n\n<h3>Уход</h3>\n\n<p>Джек-рассел терьерам необходимы нагрузки, ежедневные активные прогулки для реализации их охотничьего инстинкта. При соблюдении этих условий они могут жить как в загородном доме, так и в маленькой квартире.</p>\n\n\n\n<p>Дрессировку на послушание рекомендуется начинать с раннего возраста для воспитания адекватной собаки с сильной нервной системой. Благодаря своей активности и выносливости они могут заниматься спортом, например, фрисби и аджилити.</p>\n\n\n\n<p>Некрупный размер и короткая шерсть не требуют особенного ухода. Мытье с шампунем по мере загрязнения. Для удаления отмершего жесткого волоса рекомендуется ежедневно чистить собаку жесткой щеткой. Для очищения шерсти можно использовать зоогигиенические влажные салфетки.</p>\n\n<h3>Подверженность заболеваниям</h3>\n\n<p>В целом джек-расселы обладают крепким здоровьем. Из-за высокой подвижности они подвержены травмам опорно-двигательного аппарата, растяжениям, ушибам, резаным и колотым ранам, травмам глаз, укусам. Выраженный охотничий инстинкт и желание все поисследовать приводят к развитию острых отравлений и токсикоинфекциям.</p>\n\n\n\n<p>Среди врожденных заболеваний у собак этой породы могут встречаться дисплазии тазобедренного и локтевого сустава; аномалии развития зрительного анализатора.</p>\n",
            "photo": "breeds/photo/dzhek-rassel-terer_2224.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 5,
        "fields": {
            "name": "Французский бульдог",
            "description": "<h3>Краткая информация</h3>\n\n<table class=\"info-table\"><tbody><tr><td>Название породы</td>\n\t\t\t<td>Французский бульдог</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Франция, Англия</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>1896 год</td>\n\t\t</tr><tr><td>Тип породы</td>\n\t\t\t<td>декоративная собака</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>9-14 кг (самцы), 8-13 (самки)</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>27-35 см (кобели), 24-32 см (самки)</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>10-12 лет</td>\n\t\t</tr><tr><td>Популярные клички</td>\n\t\t\t<td>Ален, Гай, Гюго, Сена, Анси, Соната</td>\n\t\t</tr></tbody></table><p><a href=\"/dog/article/sriedniie-porody-sobak-osobiennosti-vospitaniia-i-zdorov-ia/\">Средняя порода собак</a>, относится к группе брахицефалов (собаки с укороченной мордой).</p>\n\n<h3>Происхождение</h3>\n<p>\nВ конце 19-го века во Франции впервые был разработан стандарт породы с уменьшенными размерами, более сухой конституцией и изящной головой. \n</p>\n\n<p>Считается, что исторической родиной французских бульдогов является Англия. После, в первые десятилетия 20-го века, английских бульдогов завезли во Францию, где их заметила французская аристократия. Долгое время считалось, что французские бульдоги – это собаки богатой знати. \n</p>\n\n<p>\nВ Россию новая порода попала в начале 20-го в. Здесь она быстро стала популярна среди бомонда: французских бульдогов держали Шаляпин, Маяковский и другие представители творческих профессий.\n</p>\n\n\n\n<p>\nПосле революции 1917-го года порода в России была утрачена. В 1960-х годах отечественные любители французских бульдогов занялись восстановлением породы. В настоящее французские бульдоги пользуются в России большой популярностью.</p>\n\n<h3>Размеры и вес. Внешний вид</h3>\n\n<p>Допустимый рост в холке у французского бульдога – от 25 до 35 см. Вес тела у кобелей варьируется от 10 до 15 кг, у сук – от 8 до 12 кг.\n</p>\n\n\n\n<p>\nФранцузский бульдог – обладатель крепкого телосложения. В сравнении с задней частью туловища, голова и грудь крупные и массивные. Глаза круглые, выпуклые. Уши большие, стоячие. Перекус нижней челюсти. Развитая мускулистая шея, грудь широкая, грудная клетка бочкообразная, спина широкая, плоская. Конечности крепкие, с развитыми мышцами плечевого пояса и бедра.\n</p>\n\n\n\n<p>\nШерсть короткая, жесткая, плотно прилегает к коже, волос прямой, подшерсток не развит.\n</p>\n\n\n\n<p>\nДопустимые для выставки основные окрасы шерсти: тигровый (смесь рыжих и черных волос), пятнистый (тигровый с белыми пятнами), палевый или палево-белый.\n</p>\n\n\n\n<p>\nФранцузский бульдог может иметь и другие окрасы: изабелловый, голубой, триколор, шоколадный или смешение этих окрасов.</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Французские бульдоги – уравновешенные и спокойные собаки. Иногда они бывают упрямы и независимы. Благодаря своей активности и самостоятельности эти собаки могут использоваться в качестве сторожей. Они преданы хозяину, ладят с детьми, но могут проявлять характер и нетерпимость по отношению к посторонним людям. Также они нуждаются в нормальной дрессировке и социализации.</p>\n\n<h3>Уход</h3>\n\n<p>Несомненно, французские бульдоги – собаки-компаньоны, идеально подходят для жизни в квартире или частном доме. Они не требуют высоких нагрузок и длительных прогулок, но пробежки без поводка им необходимы.\n</p>\n\n\n\n<p>\nКак и всем брахицефалам, им противопоказано длительное пребывание на жаре и большие физические нагрузки.\n</p>\n\n\n\n<p>\nФранцузских бульдогов моют нечасто. Шерсть чистят с помощью мягкой щетки или ткани. Для собак этой породы необходим регулярный уход за складками на морде и кожей между пальцами, а также за ушами и глазами.</p>\n\n<h3>Предрасположенность</h3>\n\n<p>Порода имеет повышенную предрасположенность к врожденным нарушениям строения верхних дыхательных путей, заболеваниям глаз, сердечным патологиям.\n</p>\n\n\n\n<p>\nФранцузские бульдоги подвержены тепловым ударам, поэтому их ни в коем случае нельзя оставлять в плохо проветриваемом душном помещении даже на короткое время. Особенно губительным может стать пребывание в закрытой машине летом.\n\n</p>\n\n\n\n<p>\n\nПомните: покупка щенка с рук и без документов, пусть и по выгодной цене, — это высокий риск получить больное и беспородное животное. Советуем ознакомиться с родословной и обратить внимание на родителей щенка, ведь от их внешних данных будет зависеть экстерьер вашего питомца.\n</p>\n\n\n\n<p>\nСледует помнить, что при выборе щенка очень важно обратиться к <a href=\"/dog/article/kak-vybrat-shchienka-i-o-chiem-sprosit-zavodchika/\">заводчику, которому вы доверяете</a>, или в питомник с хорошей репутацией. Так вы значительно снизите риски генетических заболеваний у вашего будущего питомца.</p>\n\n",
            "photo": "breeds/photo/frantsuzskij-buldog_2647.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 6,
        "fields": {
            "name": "Хаски",
            "description": "<h3>Краткая информация</h3>\n\n<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>Название группы пород</td>\n\t\t\t<td>Хаски</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Страна происхождения</td>\n\t\t\t<td>Арктика</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Время появления породы</td>\n\t\t\t<td>IХ век</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Тип породы</td>\n\t\t\t<td>Ездовая собака</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Вес взрослой собаки</td>\n\t\t\t<td>16-23 кг (самки), 23-27 кг (самцы)</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Рост (высота в холке)</td>\n\t\t\t<td>51-56 см (самки), 53-56 см (самцы)</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Сколько живут</td>\n\t\t\t<td>12-15 лет</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Популярные клички</td>\n\t\t\t<td>Оливер, Оскар, Чарли, Люк</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br>\n\n <h3>История породы </h3>\n<p>Название породы «хаски» происходит от искаженного «эски» – так канадцы называли эскимосов.</p>\n<p><b>Корни породы.</b> Современные хаски – потомки многочисленных аборигенных ездовых собак Крайнего Севера: Чукотки, Колымы, районов Охотского моря. Местные народы – нивхи, чукчи, поморцы, юкагиры, азиатские эскимосы занимались ловлей рыбы, охотой на морского зверя, разведением северных оленей. Их верным другом, компаньоном и помощником стала выносливая и неприхотливая собака хаски. </p>\n<p>Когда на Аляске началась золотая лихорадка, ездовые собаки Русского Севера перекочевали туда. Собаки в упряжках были основным средством передвижения на севере вплоть до появления снегоходов.</p>\n",
            "photo": "breeds/photo/haski_3029.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 7,
        "fields": {
            "name": "Китайская хохлатая собака",
            "description": "<h3>Краткая информация</h3>\n\n<table><tbody><tr><td>Название породы</td>\n\t\t\t<td>Китайская хохлатая</td>\n\t\t</tr><tr><td>Цена</td>\n\t\t\t<td>800 - 4000$</td>\n\t\t</tr><tr><td>Классификация МКФ</td>\n\t\t\t<td>Группа: 9. Декоративные и <a href=\"https://www.proplan.ru/dog/article/sobaki-kompanony/\" rel=\"nofollow\">собаки-компаньоны</a><br />\n\t\t\tСекция: 4. Голые собаки<br />\n\t\t\tНомер: 288<br />\n\t\t\tГод: 1972<br />\n\t\t\tПод патронатом: Великобритания</td>\n\t\t</tr><tr><td>Другие классификации</td>\n\t\t\t<td>Группа КС: Toy<br />\n\t\t\tГруппа АКС: Toy<br />\n\t\t\tГод АКС: 1991</td>\n\t\t</tr></tbody></table><h3>Происхождение</h3>\n\n<p>История происхождения породы до конца не выяснена. Это одна из самых древних пород, родословная которой, предположительно, идет от представителей бесшерстных собак из Африки. К ее ближайшим родственникам относят субтропическую мексиканскую, египетскую и перуанскую голые породы. Первые упоминания о бесшерстных собаках можно обнаружить за тысячу лет до нашей эры. К ним относились с особым почетом, как к воплощению любви и преданности. Отсутствие волос на теле, как считается, связано с накоплением естественных генетических мутаций, возникших в результате температурных условий окружающей среды.</p>\n\n<p>Порода «китайская хохлатая» впервые упоминается в Китае в период правления династии Хань (около 200 г. до н.э.). У китайской знати представители этой породы считались символами благосостояния и удачной торговли на протяжении многих столетий. В Европу же китайские хохлатые собаки были привезены достаточно поздно – в конце 19 века.</p>\n\n<h3>Размер, вес. Внешний вид</h3>\n\n<p>Китайская хохлатая собака – это компактное грациозное животное. Визитной карточкой во внешних характеристиках этой породы является отсутствие волосяного покрова на корпусе, богатая грива, очесы на конце лап и хвосте. Вес взрослой собаки от 2 до 5 кг, рост 23–33 см. В помете рождаются 1–2 щенка. Они могут быть и голыми, и полностью покрытыми шерстью. Последнюю разновидность породы принято называть «пуховками», но даже они, несмотря на наличие шерсти, могут давать голое потомство.</p>\n\n<p>Для того, чтобы купить породистых щенков, не имеющих проблем со здоровьем, со всеми положенными документами, следует обратиться в специализированные питомники или к профессиональным заводчикам. Если вы купите щенка с рук, существует риск, что собака может оказаться больной и не соответствовать ожидаемому экстерьеру. Главным фактором выбора щенка остаются его пропорциональность и жизнерадостность. Уши висят до двух месяцев, но к возрасту трех месяцев уже должны находиться в стоячем или наполовину приподнятом состоянии. При выборе необходимо помнить, что у голых хохлатых собак олигодонтия – отсутствие некоторых зубов считается нормой. Главное, чтобы был правильный прикус.</p>\n\n<h3>Уход</h3>\n\n<p>Уход за собакой этой породы может потребовать много внимания и заботы от владельца. Особого внимания требует незащищенная шерстным покровом нежная кожа этих животных. Ее рекомендуется регулярно протирать специализированными влажными салфетками, а в жаркое и засушливое время года обрабатывать солнцезащитными увлажняющими кремами. Не допускайте пересушивания кожи и не используйте для мытья агрессивные средства!</p>\n\n<h3>Подверженность заболеваниям</h3>\n\n<p>Считается, что представители этой породы отличаются отличным здоровьем, однако все же имеется предрасположенность к некоторым заболеваниям: хондродисплазия; врожденные портосистемные шунты; гипопаратиреоз; полное отсутствие шерстяного покрова, или бесшерстность. Очень распространена чувствительная кожа – нередко встречаются и более серьезные проблемы с кожным покровом: вросшие волосы, кожные новообразования, акне и атеромы.</p>\n\n<p>Помните, что соблюдение условий содержания китайской хохлатой собаки, регулярные профилактические осмотры у ветеринарного врача начиная с раннего возраста препятствуют развитию многих заболеваний.</p>\n",
            "photo": "breeds/photo/kitajskaya-hohlataya-sobaka_2008.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 8,
        "fields": {
            "name": "Лайка",
            "description": "<h3>Краткая информация</h3>\n\n<table>\n\t<tbody>\n\t\t<tr>\n\t\t\t<td>Название породы</td>\n\t\t\t<td>Лайка</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Страна происхождения</td>\n\t\t\t<td>Россия</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Время появления породы</td>\n\t\t\t<td>Начало ХХ века</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Тип породы</td>\n\t\t\t<td>Собака компаньон</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Вес взрослой собаки</td>\n\t\t\t<td>16-20 кг (самки), 22-28 кг (самцы)</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Рост (высота в холке)</td>\n\t\t\t<td>50-58 см (самки), 55-64 см (самцы)</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Сколько живут</td>\n\t\t\t<td>10-15 лет</td>\n\t\t</tr>\n\t\t<tr>\n\t\t\t<td>Популярные клички</td>\n\t\t\t<td>Норд, Алтай, Кай, Пурга, Вьюга, Лова</td>\n\t\t</tr>\n\t</tbody>\n</table>\n<br>\n\n<h3>Происхождение</h3>\n\n<p>На бескрайних просторах Севера тысячи лет назад начали зарождаться сразу несколько пород собак, которые сейчас известны нам под общим названием &laquo;лайка&raquo;. Разводимые коренными северными народностями, все эти животные были объединены качествами, полезными человеку для выживания в суровых условиях &ndash; хорошей физической формой, выносливостью и охотничьими навыками, но значительно отличались друг от друга по внешнему описанию. Из одинаковых характеристик для всех типов лаек можно было отметить: крепкое мускулистое поджарое телосложение, густую шерсть, острую морду и уши, хвост колечком, а также характер &ndash; агрессивный к добыче и заступнический по отношению к хозяину.</p>\n\n<p>На протяжении многих столетий лайки жили рядом с человеком, но только в XX веке появилась тенденция разграничить породы и объявить их стандарты. Ниже перечислены названия основных пород лаек:</p>\n\n<p>\n<ul style=\"list-style-type: circle; padding-left: 40px;\">\n\t<li>&laquo;Русско-европейская&raquo;;</li>\n\t<li>&laquo;Западносибирская&raquo;;</li>\n\t<li>&laquo;Восточносибирская&raquo;;</li>\n\t<li>&laquo;Карело-Финская&raquo;;</li>\n\t<li>&laquo;Самоедская&raquo;;</li>\n\t<li>&laquo;Карельская медвежья&raquo;;</li>\n\t<li>&laquo;Ненецкая&raquo;;</li>\n\t<li>&laquo;Якутская&raquo;.</li>\n</ul>\n</p>\n\n<h3>Размеры, вес. Внешний вид</h3>\n\n<p>Цветовая гамма, длина и качество шерсти у собак даже в пределах одной породы очень вариабельны. Вес и рост лаек разных пород также разнятся:</p>\n\n<p>\n<ul style=\"list-style-type: circle; padding-left: 40px;\">\n\t<li>вес западносибирских лаек доходит до 23 кг, рост &ndash; до 58 см;</li>\n\t<li>якутские &ndash; более коренастые. При таком же росте, их вес доходит до 30 кг;</li>\n\t<li>восточносибирская лайка имеет схожие с западносибирской внешние данные, но немного выше &ndash; до 64 см в холке;</li>\n\t<li>размеры русско-европейских, самоедских, карельских и западносибирских лаек не сильно отличаются: максимальный рост находится в пределах 57-62 см;</li>\n\t<li>самые маленькие &ndash; карело-финские. Вес самца до 13 кг, а рост 42&ndash;48 см, самки и того меньше &ndash; 7&ndash;10 кг, при росте в 40&ndash;46 см. Также небольшими размерами отличаются ненецкие лайки.</li>\n</ul>\n</p>\n\n<p>&nbsp;</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Представители всех пород лаек &ndash; отличные охотники, за исключением, может, одной &ndash; самоедская лайка чаще используется в качестве собаки-няньки для детей или собаки-сторожа оленей. При правильной дрессировке щенки лаек с 8&ndash;9 месяцев могут начинать охотиться. Этим универсальным охотникам по силам любой зверь, от мелких пушных до лосей и кабанов.&nbsp;</p>\n\n<p>Лайки очень целеустремленные, азартные собаки с живым умом. Отдельное внимание стоит уделить выносливости этих животных. Кроме того, что их активно привлекают в качестве ездовых собак, лайки могут выслеживать зверя по 10&ndash;12 часов даже в самых суровых климатических условиях. Они с легкостью догоняют зверя, а также удерживают его до прихода хозяина. Они отлично работают поодиночке и в команде при загонной охоте.</p>\n\n<p>Воспитание и дрессировка лаек &ndash; крайне трудоемкий процесс. Их любознательность, повышенная возбудимость и эмоциональность&nbsp;будут ежедневно проверять нервы хозяина на прочность. Однако имея должный опыт дрессировки и терпение, вы сможете добиться от своего питомца великолепных охотничьих качеств.</p>\n\n<p>Лайки достаточно своенравны и обидчивы. Они не терпят излишней строгости и требований полного повиновения. Необходимо давать им некоторую свободу действий, аккуратно направлять и корректировать поведение &ndash; так и только так вы сможете завоевать любовь и доверие лайки, вырастить из нее действительно умного, самостоятельного друга и партнера по охоте.</p>\n\n<p>Лайки &ndash; стайные собаки. Они плохо переносят одиночество и отлично уживаются со всеми членами семьи, включая детей. К другим домашним животным могут проявлять агрессию.</p>\n\n<p>&nbsp;</p>\n\n<h3>Уход</h3>\n\n<p>К условиям содержания лайки неприхотливы. Они легко приспосабливаются к окружающей обстановке, хорошо переносят перемены погоды. Допускается даже квартирное содержание, если с собакой будут много гулять и нагружать интеллектуально &ndash; тренировками. Из особенностей ухода за лайками стоит также отметить обильную линьку. В периоды межсезонья животных приходится вычесывать каждый день.</p>\n\n<p>&nbsp;</p>\n\n<h3>Подверженность заболеваниям</h3>\n\n<p>Средняя продолжительность жизни этой группы собак 10&ndash;13 лет. Среди наиболее часто встречающихся болезней &ndash; диабет, глаукома, дисплазия тазобедренных суставов, болезни почек. &nbsp;Возникновение этих болезней можно избежать, если покупать щенка у проверенного заводчика. Но даже здоровую собаку нужно регулярно показывать ветеринару для предупреждения заболеваний и профилактики здоровья. Важно помнить, что забота, правильное содержание и уход за вашим питомцем &ndash; залог здоровой и долгой жизни собаки.</p>\n\n<p>&nbsp;</p>\n",
            "photo": "breeds/photo/lajka_3155.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 9,
        "fields": {
            "name": "Русская гончая",
            "description": "<h3>Краткая информация</h3>\n\n<p><strong>Название породы</strong>: Русская гончая.</p>\n\n<p><strong>В какой стране произошла</strong>: СССР.</p>\n\n<p><strong>Когда появилась</strong>: 1925 год.</p>\n\n<p><strong>Рост</strong>: самцы — 58-68 см, самки — 55-65 см.</p>\n\n<p><strong>Вес</strong>: 25-35 кг.</p>\n\n<p><strong>Сколько живут</strong>: 12-16 лет.</p>\n\n<h3>История породы</h3>\n\n<p>Первые доказательства о существовании породы относятся к 12 веку, что позволяет считать ее одной из старейших охотничьих пород в России. С помощью гончих собак на Руси охотились на лесного зверя с целью промысла. Более того, нужно было противостоять волкам, которые истребляли не только дичь, но и домашний скот. Для борьбы с волчьими стаями выбирали самых сильных особей гончих собак.</p>\n\n<p>В 16 веке стали популярны комплексные охоты: гончие находили зверя и выгоняли его в поле, где преследованием занимались уже охотники с борзыми. В период 17-18 веков гончих со всей страны собирали для царской охоты. Например, любителем поохотиться был Петр II, и большую численность его своры составляли именно русские гончие.</p>\n\n<p>В конце 18 века стали появляться попытки описать экстерьер русских гончих, но долгое время разведением занимались сами охотники, выбирая особей по рабочим качествам. Лишь к концу 19 века после первой выставки охотничьих собак в стране начали работать над созданием единого стандарта гончих. Стали появляться подробные описания и требования к разведению.</p>\n\n<p>В 1895 году появился первый стандарт, но он относился к общей группе гончих, а название «русская гончая» закрепилось позже. В течение нескольких лет были выведены лучшие представители рабочих особей. В начале 20 века охота с гончими стала еще популярнее, но специфика охоты немного изменилась: гончие стали подружейными, а охота больше не была сворной — каждый обладатель собаки охотился индивидуально.</p>\n\n<p>Развитие породы продолжалось, питомцы оттачивали специализацию, и в 1925 году специалисты представили новый стандарт русской гончей. Охотники всегда ценили породу за выносливость, музыкальный голос, высокую скорость при преследовании добычи. В международный перечень FCI русская гончая пока не вошла.</p>\n\n<h3>Стандарт породы и внешний вид русской гончей</h3>\n\n<p>Русская гончая — собака умеренного роста и немного растянутого формата. Обладает суровым видом, чем напоминает волка. Телосложение крепкое, мускулистое.</p>\n\n<p><em>Допустимый рост самцов</em>: 58-68 см.</p>\n\n<p><em>Допустимый рост самок:</em> от 55-65 см.</p>\n\n<p><em>Вес: 25-35 кг.</em></p>\n\n<h3>Важные пропорции</h3>\n\n<ul><li>Морда и череп одинаковые по длине.</li>\n\t<li>Высота в холке и расстояние от земли до крестца примерно одинаковы.</li>\n\t<li>Половину роста составляет длина передней конечности до локтевого сустава.</li>\n</ul><h3>Строение головы и морды</h3>\n\n<p>Голова среднего размера, в форме клина, широкая в скулах. Череп плоский, надбровные дуги и затылочный бугор просматриваются не явно. Стоп плавный. Линия морды параллельна линии лба. Мочка носа крупная, немного выступает вперед, черного цвета.</p>\n\n<p>Прикус ножницеобразный, челюсти сильные, формула зубного ряда полная. Губы прилегают плотно, скулы плоские. Средние по размеру глаза, миндалевидные, раскосые. Цвет радужки глаз — карий, включая темные оттенки. Веки и губы полностью пигментированы. Тонкие уши треугольной формы свисают, посажены немного выше глаз.</p>\n\n<h3>Строение корпуса и конечностей</h3>\n\n<p>Шея умеренной длины с развитой мускулатурой. Линия корпуса чуть наклонена от холки к основанию хвоста. Спина сильная и весьма широкая, мускулистая. Поясница и круп также с развитыми мышцами. Грудь опущена до уровня локтевых суставов, может быть чуть ниже. Живот слегка подтянут, линия низа чуть выше грудной клетки.</p>\n\n<p>Передние и задние конечности крепкие, мускулистые, прямые и параллельные. Плечи и лопатки длинные, поставлены под наклоном. Локтевые суставы прижаты к телу. Бедра широкие, средней длины, с развитой мускулатурой. Углы коленей и скакательные суставы явно выражены. Передние и задние лапы овальные, сведены, пальцы плотно сжаты.</p>\n\n<p>Хвост у основания широкий, сужается к кончику. По длине хвост доходит до скакательных суставов. В расслабленном состоянии опущен вниз, в возбужденном — поднимается выше уровня спины.</p>\n\n<h3>Шерсть и окрасы русской гончей</h3>\n\n<p>Шерсть русской гончей густая и короткая, ее длина в среднем составляет 4-5 см. Волос прямой, на ощупь шерстный покров грубый. Подшерсток развит хорошо. Еще короче шерсть на голове, ушных раковинах, передней стороне конечностей. Сзади бедер чуть длиннее, но без очесов. На хвосте шерсть умеренной длины, чуть короче ближе к кончику.</p>\n\n<p>Окрасы русской гончей:</p>\n\n<ul><li>Багряный — рыжий с красноватыми и золотистыми оттенками с затемнением.</li>\n\t<li>Соловый — палевый с затемнением.</li>\n\t<li>Волчий.</li>\n\t<li>Чепрак — черно-чепрачный или серо-чепрачный с подпалинами багряного или солового.</li>\n</ul><p>При любом окрасе допускаются симметричные светлые участки подпала (подлас), а также некрупные отметины белого цвета на груди и лапах.</p>\n\n<h3>Характер и особенности поведения русской гончей</h3>\n\n<p>Русская гончая обладает спокойным характером и уравновешенным типом темперамента. Такой обычно она предстает дома вне охоты. К людям относится доброжелательно, причем ко всем членам семьи, но главным выделяет одного владельца — того, кто ее воспитывал и с кем она выходит на охоту.</p>\n\n<p>Дружелюбна к детям любого возраста и с удовольствием присоединяется к совместным активным играм. Терпелива к шалостям малышей, но оставлять наедине с ними не стоит — габариты собаки немаленькие, она может случайно их толкнуть.</p>\n\n<p>При виде других домашних питомцев, особенно мелких, в питомце может просыпаться охотничий инстинкт, поэтому лучше не рисковать — не стоит содержать под одной крышей гончую и кошек с грызунами. Привыкшие работать в своре гончие собаки отлично уживаются с представителями той же породы.</p>\n\n<p>Не следует рассматривать русскую гончую как сторожевую собаку.  Ее истинное предназначение — охота, поэтому порода подходит только для заядлых охотников. Именно в лесу она перевоплощается в азартного и трудолюбивого следопыта, с которым трофеи будут гарантированы с каждой вылазкой в лес.</p>\n\n<p>Иногда гончая бывает упрямой, потому что, как и большинство охотничьих пород, умеет принимать самостоятельные решения. В таких случаях важно проявлять настойчивость и требовать выполнение поставленной задачи.</p>\n\n<p>Дома ведет себя ненавязчиво, не станет требовать к себе внимания, если владелец занят своими делами. При этом стоит учитывать, что порода — общительная, не нужно оставлять ее надолго в одиночестве.</p>\n\n<h3>Как тренировать русскую гончую собаку</h3>\n\n<p>Помимо традиционного воспитания и социализации щенкам русской гончей нужна тренировка охотничьих навыков — нагонка. </p>\n\n<h3>Воспитание и дрессировка</h3>\n\n<p>Представители гончей породы весьма сообразительны, у них отлично развиты интеллектуальные способности, поэтому они быстро усваивают новую информацию. Но есть черты характера, которые могут мешать обучению и воспитанию, например, упрямство и желание занять лидерскую позицию.</p>\n\n<p>Еще один важный момент, который нужно учесть, — перед тем как начинать занятие, рекомендуется сначала поупражняться на улице. Питомцу трудно будет сосредоточиться, если ему необходимо стравить энергию охотника. Начните с бега и поиска предметов, а затем приступайте к освоению новой информации.</p>\n\n<p>До того как начнется нагонка, следует отработать такие команды, как: «нельзя», «фу», «дай», «стоять», «ко мне». Русская гончая должна действовать строго по команде владельца, не срываясь в погоню за добычей. Если не приучить ее беспрекословно подчиняться, высока вероятность, что она потеряется при первых охотничьих вылазках.</p>\n\n<h3>Нагонка русской гончей</h3>\n\n<p>Подготовку к охоте нужно начинать в возрасте 3-4 месяцев. С питомцем необходимо много бегать, общаться, вынюхивать следы.</p>\n\n<ul><li>Первое, что отрабатывают у будущего охотника, — правильное поведение при звуке охотничьего рожка. Для этого издают звук перед каждым кормлением, чтобы у питомца закрепилась связь между горном и пищей (впоследствии добычей).</li>\n\t<li>Параллельно с этим важно отрабатывать выдержку щенка, чтобы он приступал к приему пищи строго по команде владельца, иначе в будущем на охоте он может не сдержаться и полакомиться дичью.</li>\n\t<li>Полноценная нагонка с вылазкой в лес начинается примерно в 10 месяцев, когда гончая окрепнет и будет готова физически к преследованию и захвату добычи.</li>\n\t<li>На первых занятиях гончую вывозят в лес с утра пораньше, когда след зверей еще достаточно сильный. Далее можно переходить к вылазкам в разное время суток.</li>\n\t<li>Первые встречи со зверем должны быть «на лежке» — водить молодую гончую нужно по местам дневного залегания зверька до тех пор, пока она не возьмет след. Выбирать следует тем места, где достаточное количество зверя.</li>\n</ul><p>Если у владельца есть опытная взрослая собака, нагонку стоит проводить с ней в паре. Старший «наставник» покажет наглядный пример, будет контролировать подопечного и в случае необходимости регулировать поведение в нужную сторону.</p>\n\n<h3>Что делать, если русская гончая быстро устает</h3>\n\n<p>Если русская гончая быстро устает, нужно понять причины:</p>\n\n<ul><li>Владелец вывозит собаку на охоту слишком часто, и она не успевает отдохнуть перед вылазкой.</li>\n\t<li>Гончая долго сидела в вольере, давно не было длительных прогулок.</li>\n\t<li>У питомца несбалансированный рацион, ему не хватает питательных веществ, витаминов и минералов.</li>\n\t<li>У гончей проблемы со здоровьем.</li>\n\t<li>Собака проживает в неподходящих условиях: слишком жаркое помещение.</li>\n\t<li>На улице слишком высокий снежный покров. </li>\n\t<li>Собака еще слишком молода (щенок), недостаточно натренированная. </li>\n\t<li>Особый физиологический статус питомца: беременность, период вскармливания щенков.  </li>\n</ul><p>Запишитесь на консультацию к специалисту. Он осмотрит питомца, проведет диагностику и выявит возможные причины усталости.</p>\n\n<h3>Уход и содержание русской гончей</h3>\n\n<p>В прошлых веках владельцы не уделяли особого внимания условиям проживания гончих. Отдыхали собаки либо под открытым небом, либо в холодных псарнях. Сегодня тоже существует мнение некоторых заводчиков, что слишком теплые вольеры негативно отражаются на работоспособности собак.  </p>\n\n<h3>Место проживания</h3>\n\n<p>Оптимальный вариант для проживания русской гончей — просторный вольер с навесом, в котором установлена утепленная будка. Важно, чтобы собака могла укрыться от дождя или снега.</p>\n\n<h3>Прогулки</h3>\n\n<p>Гончие породы энергичны, им необходимо выплескивать накопившуюся энергию в течение дня. Если не предвидится вылазки в лес, рекомендуется совершать прогулки 3 раза в день. Отдельное внимание нужно уделять укреплению подушечек лап — выгуливать собак по различному грунту по 3-5 км.</p>\n\n<h3>Гигиена</h3>\n\n<p>Короткошерстные русские гончие не нуждаются в кропотливом уходе и тщательном вычесывании шерсти: достаточно время от времени проглаживать их влажной щеткой-варежкой. Водные процедуры проводить по мере загрязнения.</p>\n\n<p>Помимо стандартных гигиенических процедур: чистка ушей, глаз, зубов, стрижка когтей — после вылазок в лес следует проводить осмотр лап на наличие ран, трещин и заноз.</p>\n\n\n<h3>Особенности здоровья и типичные заболевания</h3>\n\n<p>В целом здоровье русских гончих весьма крепкое, ведь их предки долгое время существовали без вмешательства человека. При должном уходе они живут достаточно долго — по 12-16 лет.</p>\n\n<p>Наиболее часто у русских гончих встречаются:</p>\n\n<ul><li><em>дисплазия тазобедренного сустава </em>— анатомическое несовпадение поверхностей суставной головки бедренной кости и впадины.</li>\n\t<li><em>дегенеративная миелопатия</em> — прогрессирующее заболевание спинного мозга, при котором поражается белое вещество и периферические нервы.</li>\n</ul><p>Охотничьих собак в лесу подстерегают и другие опасности. Гончие в процессе выслеживания зверя рискуют наткнуться на ветки и поранить глаз, травмировать и занозить лапы, собак могут укусить насекомые или змеи, нанести увечья дикие животные.</p>\n\n<p>Дикие звери, которых преследуют гончие, — переносчики опасных инфекционных заболеваний, поэтому особенно важно для охотничьей породы соблюдать график прививок и своевременно обрабатывать питомца против паразитов.</p>\n\n<h3>Русская гончая и русская пегая гончая: отличия</h3>\n\n<p>Русская пегая гончая появилась благодаря работе советских селекционеров. Породу создали путем скрещивания русской гончей и фоксхаундов. На первый взгляд кажется, что породы похожи, но между ними есть различия как во внешности, так и в рабочих качествах:</p>\n\n<ul><li>Внешний вид: породы отличаются строением черепа, формой губ, ушей и груди. Окрас русской пегой гончей более яркий — пятнистый с характерными румянами. Шаг русской гончей выглядит легче.</li>\n\t<li>Рабочие качества: у русской гончей музыкальный голос, по нему можно понять, на каком расстоянии она находится от добычи и кого преследует. В отличие от пегих собратьев быстрее включается в работу, скорость преследования выше.<br />\n\tРусская пегая гончая обладает лучшей вязкостью — может долго преследовать зверя, отличается злобой по отношению к добыче.</li>\n</ul><h3>Как выбрать щенка русской гончей</h3>\n\n<p>Начните поиск щенка с выбора питомника с регистрацией в РКФ, это можно сделать на сайте федерации. Попросите у заводчика рассказать о достижениях родителей потомства в охотничьем деле — какие у них есть награды и титулы.</p>\n\n<p>При выборе щенка на месте сначала проведите первичный осмотр, оцените его состояние по внешнему виду. У здорового щенка</p>\n\n<ul><li>чистая и блестящая шерстка;</li>\n\t<li>чистые уши и глаза, без запаха и выделений;</li>\n\t<li>чистая паховая область, также без запаха и выделений;</li>\n\t<li>чистые и белые зубы;</li>\n\t<li>щенок активен и проявляет любопытство к гостям.</li>\n</ul><p>Следующий этап — выяснить, какой из малышей обладает лучшими охотничьими качествами. Что нужно сделать:</p>\n\n<ul><li>Выберите самого энергичного и крупного по размеру щенка, скорее всего — это лидер, который вырастет отличным охотником.</li>\n\t<li>Бросьте на пол что-нибудь звонкое, например, связку ключей. Обратите внимание на того, кто не испугался громкого звука.</li>\n\t<li>Проверьте чутье: если малыши еще питаются молоком, положите их на расстоянии от сосков и посмотрите, кто из щенков учует запах и доберется до матери первым. Для более старших питомцев используйте лакомство.</li>\n</ul><p>Проверьте <strong>пакет документов</strong> на щенка: ветеринарный паспорт с отметками о проведенной вакцинации и обработках против паразитов, метрику щенка, регистрацию клейма. Также запросите у заводчика сертификаты с результатами исследований и тестов, подтверждающих отсутствие наследственных заболеваний.</p>\n\n<p>Русская гончая — прирожденный трудолюбивый охотник, не стоит лишать ее того удовлетворения, которое она получает во время вылазок в лес. Гончая станет отличным напарником азартному владельцу-охотнику, вместе с которым они регулярно смогут добывать трофеи. Если вы не интересуетесь охотничьим делом, отдайте предпочтение другой породе.</p>\n",
            "photo": "breeds/photo/russkaya-gonchaya_1276.jpeg"
        }
    },
    {
        "model": "dogs.breed",
        "pk": 10,
        "fields": {
            "name": "Шпиц",
            "description": "<h3>Краткая информация</h3>\n\n<table><tbody><tr><td>Название породы</td>\n\t\t\t<td>Шпиц</td>\n\t\t</tr><tr><td>Страна происхождения</td>\n\t\t\t<td>Германия</td>\n\t\t</tr><tr><td>Время появления породы</td>\n\t\t\t<td>ХVIII век</td>\n\t\t</tr><tr><td>Тип породы</td>\n\t\t\t<td>Декоративная собака</td>\n\t\t</tr><tr><td>Вес взрослой собаки</td>\n\t\t\t<td>1,4-3,2 кг (самки), 1,9-3,5 кг (самцы)</td>\n\t\t</tr><tr><td>Рост (высота в холке)</td>\n\t\t\t<td>16-21 см (самки), 18-22 см (самцы)</td>\n\t\t</tr><tr><td>Сколько живут</td>\n\t\t\t<td>12-15 лет</td>\n\t\t</tr><tr><td>Популярные клички</td>\n\t\t\t<td>Панчо, Каспер, Конфуций, Шаман, Шустрик</td>\n\t\t</tr></tbody></table><p>Одна из немногих групп собак, представители которой относятся и к малым, и к <a href=\"/dog/article/sriedniie-porody-sobak-osobiennosti-vospitaniia-i-zdorov-ia/\" rel=\"nofollow\">средним собакам</a>. </p>\n\n<h3>Происхождение</h3>\n\n<p>Дальние родственники шпицев — эскимосские собаки и <a href=\"https://www.proplan.ru/dog/breeds/samoed/\" rel=\"nofollow\">самоедские лайки</a>. Представители этой породы приобрели свои миниатюрные размеры лишь благодаря селекции.</p>\n\n<p>Первоначальная родина породы собак шпиц — Северная Европа, Германия, провинция Померания, в честь которой порода и получила свое название.</p>\n\n<p>В 18-ом в. шпицы оказались в Англии, о чем свидетельствуют письма коронованных особ английского двора. В 19-ом в. этих собак завезли в Северную Америку. Здесь в процессе участия в собачьих выставках шпицы были выделены в отдельную группу. В Россию представители этой породы попали в 19-ом в. После Русской революции 1917-го года интерес к ним пропал, как и ко всему «буржуазному». В Новой России популяция шпицев начала увеличиваться в 90-х гг. 20-го века.</p>\n\n<p>На сегодняшний день в нашей стране самостоятельной породой считается только самая маленькая порода шпица — немецкий шпиц; а померанский, или цвергшпиц — является лишь одной из пяти его ростовых разновидностей.</p>\n\n<p>Если вы решили купить щенка породы немецкий или померанский шпиц, рекомендуем вам обратиться в профессиональные питомники вашего города. В них вы можете не только купить щенка, но и проконсультироваться с ветеринаром, узнать родословную животного, подробное описание породы и характер будущего питомца.</p>\n\n<h3>Размеры, вес. Внешний вид</h3>\n\n<p>Показатели роста и веса породы собак немецкий шпиц варьируются: рост гигантского шпица (кеесхонда или вольфшпица) составляет 55 см, а вес — около 20 кг. Рост карликовых шпицев не превышает 22 см, вес — не более 3,5 кг.</p>\n\n<p>В жизни и на фото собака шпиц отличается пропорциональностью и относительно длинными конечностями. Голова небольшая, развитая лобная часть, остроугольные уши, мордочка неширокая, немного укороченная. Туловище, плечи, бедра и закинутый на спину хвост обильно покрыты шерстным покровом, представленным остевым волосом и подшерстком.</p>\n\n<p>Окрас шпицев очень разнообразен. В США признанными окрасами породы являются голубой, шоколадно-соболиный, голубо-подпалый, бивер, трехцветный.</p>\n\n<h3>Характер и повадки</h3>\n\n<p>Независимо от размера, шпиц ощущает себя большой собакой, поэтому часто имеет задиристый характер. Шпицы активные, веселые и очень подвижные собаки, готовые к <a href=\"/dog/article/chto-stoit-znat-o-pervykh-progulkakh-s-shchenkom/\" rel=\"nofollow\">прогулкам и играм</a>. Сильно привязываются к своему владельцу, плохо переносят разлуку. Недостаток шпицев маленького размера – частый высокий лай. Все шпицы хорошие охранники, и если они не могут напугать своим весом, то в таком случае долго и пронзительно лают.</p>\n\n<h3>Уход</h3>\n\n<p>Порода собак шпиц хорошо подходит для содержания в <a href=\"https://www.proplan.ru/dog/article/luchshie-porody-sobak-dlya-kvartiry/\" rel=\"nofollow\">квартире</a> и частном доме. Маленькие шпицы не требуют длительных прогулок, но всегда готовы к ним. Поскольку это активные собаки, то выгуливать шпицев лучше на шлейке. Летом рекомендуется избегать длительного пребывания на солнце, так как шпицы подвержены тепловым ударам.</p>\n\n<p>Длинная и густая шерсть шпицев требует ежедневного и тщательного <a href=\"https://www.proplan.ru/dog/article/grumingh-osnovnyie-pravila-ukhoda-za-sobakami/\" rel=\"nofollow\">ухода</a>: регулярного мытья с применением шампуней и лосьонов, сушки и расчесывания с помощью специальных щеток. Для придания шерсти необходимой формы проводят тримминг и окантовку волоса.</p>\n\n<h3>Подверженность заболеваниям</h3>\n\n<p>У шпицев встречаются следующие генетически обусловленные аномалии и патологии: ложная полидонтия, коллапс трахеи, открытый артериальный проток, медиальный вывих коленной чашки, крипторхизм, портосистемные шунты, щенки часто имеют <a href=\"https://www.proplan.ru/dog/article/pitaniie-vzroslykh-sobak-sriednikh-i-krupnykh-porod-s-chuvstvitiel-nym-pishchievarieniiem/\" rel=\"nofollow\">чувствительное пищеварение</a>.</p>\n\n<p>С возрастом у шпицев могут развиваться: заболевание клапанов сердца (эндокардиоз), зубной камень, хронические риниты и ларинготрахеиты. Шпиц предрасположен к тепловым ударам и воспалениям кожи.</p>\n\n<p>В любом случае стоит помнить, что не существует породы собак, представители которой никогда и ничем не болеют. Важно покупать щенков только у проверенных заводчиков от родителей со здоровой родословной. Это минимизирует вероятность генетических патологий. Для профилактики заболеваний необходимо проводить общую диспансеризацию питомцу у ветеринарного врача не реже раза в год.</p>\n\n<h3>Кормление</h3>\n\n<p>Щенков шпицев с чувствительным пищеварением рекомендуется кормить сухим кормом <a href=\"/dog/product/pro-plan-r-optiderma-r-dlia-shchienkov-mielkikh-i-karlikovykh-porod-s-chuvstvitiel-noi-kozhiei-losos-dog/\" rel=\"nofollow\">Purina® PRO PLAN® Puppy с комплексами OPTIDIGEST®</a> (для щенков с чувствительным пищеварением) или <a href=\"https://www.proplan.ru/dog/product/pro-plan-r-optistart-r-dlia-shchienkov-mielkikh-i-karlikovykh-porod-kuritsa-dog/\" rel=\"nofollow\">HEALTHY START®</a>.</p>\n\n<p>Для кормления взрослых шпицев подходит корм сухой полнорационный для взрослых собак мелких и карликовых пород <a href=\"/dog/product/pro-plan-r-optibalance-r-dlia-vzroslykh-sobak-mielkikh-i-karlikovykh-porod-kuritsa-dog/\" rel=\"nofollow\">Purina® PRO PLAN® Small &amp; Mini Adult с комплексом OPTIBALANCE®</a>.</p>\n",
            "photo": "breeds/photo/shpits_3396.jpeg"
        }
    }
]